{
    "apps": [
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip",
            "Version": "22.01",
            "Updated": "2022-09-15T21:38:22.3952674+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "7zip19.00-helper",
            "Version": "19.00",
            "Updated": "2022-08-15T09:54:13.9117176+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "adb",
            "Version": "34.0.1",
            "Updated": "2023-05-15T23:57:57.7334948+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "aria2",
            "Version": "1.36.0-1",
            "Updated": "2022-10-22T12:27:36.1165879+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "cacert",
            "Version": "2023-01-10",
            "Updated": "2023-01-14T22:36:34.1583232+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "chezmoi",
            "Version": "2.33.6",
            "Updated": "2023-05-16T16:26:14.2020586+02:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "crystaldiskinfo",
            "Version": "8.17.14",
            "Updated": "2023-04-09T22:48:32.4087301+02:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "crystaldiskmark",
            "Version": "8.0.4c",
            "Updated": "2023-04-09T22:50:12.2750064+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "curl",
            "Version": "8.0.1_9",
            "Updated": "2023-05-13T23:59:09.4774032+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "dark",
            "Version": "3.11.2",
            "Updated": "2022-08-13T21:21:34.6655667+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "direnv",
            "Version": "2.32.2",
            "Updated": "2023-05-07T16:49:23.2313957+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "git",
            "Version": "2.40.1.windows.1",
            "Updated": "2023-05-13T23:59:43.2480859+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "helm",
            "Version": "3.12.0",
            "Updated": "2023-05-13T23:59:58.3018739+02:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "jmeter",
            "Version": "5.5",
            "Updated": "2022-11-18T16:27:13.4561151+01:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "lxrunoffline",
            "Version": "3.5.0",
            "Updated": "2022-08-13T18:48:14.3548518+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "make",
            "Version": "4.4.1",
            "Updated": "2023-04-08T22:00:06.8546337+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "neovim",
            "Version": "0.9.0",
            "Updated": "2023-04-08T22:00:18.3042356+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "nmap",
            "Version": "7.93",
            "Updated": "2023-04-08T21:57:58.3372652+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "nodejs",
            "Version": "20.1.0",
            "Updated": "2023-05-14T00:00:16.7509221+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "nu",
            "Version": "0.75.0",
            "Updated": "2023-02-20T19:45:17.7389153+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "python",
            "Version": "3.11.3",
            "Updated": "2023-04-08T22:01:38.0878088+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "rclone",
            "Version": "1.62.2",
            "Updated": "2023-04-08T22:01:40.0427212+02:00"
        },
        {
            "Info": "",
            "Source": "versions",
            "Name": "ruffle-nightly",
            "Version": "2023-05-13",
            "Updated": "2023-05-13T23:59:55.5712864+02:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "skaffold",
            "Version": "2.4.1",
            "Updated": "2023-05-14T00:02:04.0804442+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "starship",
            "Version": "1.14.2",
            "Updated": "2023-05-14T00:02:12.5745659+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "sudo",
            "Version": "0.2020.01.26",
            "Updated": "2022-08-13T18:23:12.3674719+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "terraform",
            "Version": "1.4.6",
            "Updated": "2023-05-14T00:02:43.1092929+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "vagrant",
            "Version": "2.3.4",
            "Updated": "2023-04-08T20:03:07.4645021+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "vim",
            "Version": "9.0",
            "Updated": "2023-04-09T16:13:23.4095734+02:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "wget",
            "Version": "1.21.4",
            "Updated": "2023-05-14T00:03:22.8785977+02:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "windirstat",
            "Version": "1.1.2",
            "Updated": "2022-09-15T21:38:25.7131302+02:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "windowsspyblocker",
            "Version": "4.39.0",
            "Updated": "2023-02-04T16:11:20.1909237+01:00"
        },
        {
            "Info": "",
            "Source": "main",
            "Name": "zip",
            "Version": "3.0",
            "Updated": "2022-10-23T01:28:37.3506955+02:00"
        },
        {
            "Info": "",
            "Source": "extras",
            "Name": "zlib",
            "Version": "1.2.12",
            "Updated": "2023-02-20T13:34:01.8596502+01:00"
        }
    ],
    "buckets": [
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2023-05-16T15:38:35+02:00",
            "Manifests": 1866
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-05-16T14:30:47+02:00",
            "Manifests": 1197
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": "2023-05-16T14:49:15+02:00",
            "Manifests": 424
        }
    ]
}
